[
  "obsidian-git",
  "obsidian-outliner",
  "convert-url-to-iframe",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-kanban",
  "oz-image-plugin",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-style-settings",
  "dataview",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-image-toolkit",
  "omnisearch",
  "obsidian-minimal-settings",
  "file-tree-alternative",
  "floating-toc"
]