[
  "obsidian-git",
  "obsidian-outliner",
  "convert-url-to-iframe",
  "media-extended",
  "oz-image-plugin",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-style-settings",
  "dataview",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "floating-toc",
  "attachment-management",
  "obsidian-hider",
  "obsidian-excalidraw-plugin",
  "nl-fast-image-cleaner",
  "tag-wrangler"
]